LEXICON_COMMANDS_RU: dict[str, str] = {
                '/start': 'Запуск бота',
                '/help': 'Справка по работе бота'}


START_DESCRIPTION = '''Привет!\nЯ бот, который позволит тебе не забывать о твоих важных делах на сегодня,
поэтому лучше держи уведомления от меня всегда включенными!'''


HELP_DESCRIPTION = '''Данный бот позволяет вам записывать списки ваших задач на определенный день 
и делает рассылку(напоминание) в определенное заданное вами время.
Чтобы записать задачи в список кликните на доступные кнопки в меню'''
